export const aboutList = [
  {
    id: 1,
    title: "Наша специализация",
    desc: "Оказываем услуги ответственного хранения и складской обработки товара различного назначения. Произведем погрузочно-разгрузочные работы, обеспечим хранение товара в температурном режиме от -25℃ до +25℃, сформируем партию товаров на отгрузку по Вашей заявке, промаркируем товарными и контрольными знаками, ведем учет сроков годности товаров.",
  },
  {
    id: 2,
    title: "Наши склады",
    desc: "ООО “Веон плюс” располагает 3000 м2 складских площадей включая морозильные камеры, холодильные камеры и сухой склад. Расположены склады в Гродненской области город Волковыск улица Комарова 1Л. К складу ведут хорошие асфальтированные подъездные пути. Квалифицированный и ответственный персонал обеспечит оперативную приемку, безопасное хранение и своевременную отгрузку Ваших товаров.",
  },
  {
    id: 3,
    title: "Высокое качество услуг",
    desc: "Мы соблюдаем все санитарно-эпидемиологические требования по хранению пищевых продуктов и продовольственного сырья. Наши помещения отвечают всем требованиям по экологической чистоте, предъявляемым к складам продуктов питания. Стремимся сделать склады удобными для клиентов по оснащению и комплексу предоставляемых услуг. Будем рады сотрудничеству и решим любую задачу по хранению товаров.",
  },
];
