export const edges = [
  {
    id: 1,
    title: "Аренде",
    desc: "У нас Вы платите только за используемую площадь",
  },
  {
    id: 2,
    title: "Персонале",
    desc: "Вам не нужно нанимать сотрудников и платить им заработную плату",
  },
  {
    id: 3,
    title: "Оборудовании",
    desc: "Не нужно закупать и содержать складское оборудование (стеллажи, погрузчики и пр.)",
  },
  {
    id: 4,
    title: "Коммунальных<br/>платежах",
    desc: "Отсутствуют расходы на оплату коммунальных платежей (отопление, эл. энергия)",
  },
  {
    id: 5,
    title: "Охране",
    desc: "Не несете расходы на установку и обслуживание\nсистем видеонаблюдения, расходы по охране",
  },
];
